Repository: AndreLMPinto/Localizationeer.js
Catalog: *.xliff
Languages: pt_br

source: Each pack of HP Sprocket or HP Sprocket Plus Paper has a special blue or orange card. Always load the colored HP ZINK™ Smartsheet from the same pack of photo paper as is currently in the printer. It is a smart card, like the name says! This card cleans, calibrates, and prepares your printer for that specific pack of paper! Keep the colored sheet close by while printing those ten sheets. Think you see some print issues? Load the colored sheet again in the printer to fine tune the print quality for that pack of paper. When you open a new pack of paper, repeat the process every time! As a reminder, load the colored HP ZINK™ Smartsheet into the paper tray with the barcode facing down.
pt_br: Cada pacote de HP Sprocket ou HP Sprocket Plus Paper tem um cartão especial azul ou laranja. Sempre carregue o HP ZINK™ Smartsheet colorido a partir do mesmo pacote de papel fotográfico que está atualmente na impressora. Trata-se de um cartão inteligente, como o nome já diz! Este cartão limpa, calibra e prepara a impressora para esse pacote de papel específico! Mantenha as folhas coloridas por perto durante a impressão dessas dez folhas. Pensou ter visto alguns problemas de impressão? Carregue a folha colorida novamente na impressora para ajustar a qualidade de impressão desse pacote de papel. Quando abrir um novo pacote de papel, repita o mesmo processo todas as vezes! Como lembrete, carregue o HP ZINK™ Smartsheet colorido na bandeja de papel com o código de barras voltado para baixo.

source: Edit Photos
pt_br: Editar fotos

source: Enable Reveal
pt_br: Ativar Revelar

source: Enabled!
pt_br: Ativado!

source: End User License Agreement
pt_br: Contrato de licença de usuário final

source: Error
pt_br: Erro

source: Event expired
pt_br: Evento vencido

source: Feedback on sprocket for iOS
pt_br: Feedback sobre a sprocket para iOS

source: Feedback on sprocket for iOS (Record Locator: %@)
pt_br: Feedback sobre a sprocket para iOS (Localizador de registro: %@)

source: For your selected printer, make sure to buy %@ HP Sprocket Photo Paper!
pt_br: Para a impressora selecionada, lembre-se de comprar papel fotográfico %@ HP Sprocket!

source: For your selected printer, make sure to buy %@ HP Sprocket Plus Photo Paper!
pt_br: Para a impressora selecionada, lembre-se de comprar papel fotográfico %@ HP Sprocket Plus!

source: For your selected printer, make sure to buy 2 x 3” (5 x 7.6 cm) HP Sprocket Photo Paper!
pt_br: Para a impressora selecionada, lembre-se de comprar papel fotográfico HP Sprocket de 5 x 7,6 cm (2 x 3”)!

source: For your selected printer, make sure to buy 2.3 x 3.4” (5.8 x 8.7 cm) HP Sprocket Plus Photo Paper!
pt_br: Para a impressora selecionada, lembre-se de comprar papel fotográfico HP Sprocket Plus de 5,8 x 8,7 cm (2,3 x 3,4”)!

source: Frames
pt_br: Molduras

source: Gallery
pt_br: Galeria

source: Gathered details
pt_br: Informações coletadas

source: Gathering details
pt_br: Coletando informações

source: Get Connected
pt_br: Conecte-se

source: Get Firmware Upgrade
pt_br: Obter atualização de firmware

source: Get More
pt_br: Obter mais

source: Go to device %@ to allow Photos access
pt_br: Acesse o dispositivo %@ para permitir o acesso a fotos

source: Guests must enable “Join Shared Queue”
pt_br: Os convidados devem ativar “Entrar na fila compartilhada”

source: HP Privacy Statement
pt_br: Declaração de Privacidade HP

source: HP Sprocket 2-in-1 is not compatible with HP Sprocket Plus Photo Paper.
pt_br: O HP Sprocket 2-in-1 não é compatível com o papel fotográfico HP Sprocket Plus.

source: HP Sprocket 200 is not compatible with HP Sprocket Plus Photo Paper.
pt_br: O HP Sprocket 200-in-1 não é compatível com o papel fotográfico HP Sprocket Plus.

source: HP Sprocket Plus is not compatible with HP Sprocket Photo Paper.
pt_br: O HP Sprocket Plus não é compatível com o papel fotográfico HP Sprocket.

source: HP Sprocket is not compatible with HP Sprocket Plus Photo Paper.
pt_br: O HP Sprocket não é compatível com o papel fotográfico HP Sprocket Plus.

source: HP automatically collects and analyzes usage and technical data from your device, as well as any apps used to facilitate device operation and to manage your relationship with HP and better serve you by personalizing your experiences and interaction with us. You can read more in the sections titled “What Data We Collect” and “How We Use Data” in the HP Privacy Statement at %1$@. See below to personalize your settings.
pt_br: A HP coleta e analisa automaticamente os dados técnicos e de utilização de seu dispositivo, bem como quaisquer aplicativos utilizados para facilitar o funcionamento do dispositivo e para gerenciar seu relacionamento com a HP e melhor servi-lo, personalizando suas experiências e a interação conosco. Você pode ler mais nas seções intituladas “Quais dados coletamos” e “Como utilizamos os dados” na Declaração de Privacidade HP em %1$@. Consulte abaixo para personalizar suas configurações.

source: HP will collect app usage data through Google Analytics. %1$@
pt_br: A HP coletará dados de uso do aplicativo através do Google Analytics. %1$@

source: Hi, do you need more HP Sprocket Photo Paper?
pt_br: Oi! Você precisa de mais papel fotográfico HP Sprocket?

source: Host connecting…
pt_br: Host conectando...

source: Host must enable “Host Shared Queue”
pt_br: O host deve ativar “Entrar na Fila Compartilhada”

source: How To
pt_br: Orientação

# How to &amp; Help
source: How to & Help
pt_br: Orientação e ajuda

source: I have reviewed and accept the customized %1$@ and the %2$@.
pt_br: Analisei e aceito o %1$@ personalizado e o %2$@.

source: I have reviewed and accept the default %1$@ and the %2$@.
pt_br: Analisei e aceito o %1$@ padrão e o %2$@.

source: If you have connectivity issues with your printer, remove the top cover and use a pin to press the Reset button inside the paper tray. Press the Power button until the LED turns white to restart the printer.
pt_br: Se tiver problemas de conectividade com a impressora, remova a tampa superior e utilize um alfinete para pressionar o botão Reiniciar no interior da bandeja. Pressione o botão Liga/Desliga até que o LED fique branco para reiniciar a impressora.

source: If you have connectivity issues with your printer, use a pin to press the Reset button inside the paper tray. Slide the Power button until the LED turns white to restart the printer.
pt_br: Se tiver problemas de conectividade com a impressora, utilize um alfinete para pressionar o botão Reiniciar no interior da bandeja. Deslize o botão Liga/Desliga até que o LED fique branco para reiniciar a impressora.

source: Inbox
pt_br: Caixa de entrada

source: Join Sprocket Shared Event
pt_br: Entrar em um evento compartilhado do Sprocket

source: Joining a Sprocket Shared Event automatically adds all the photos you print to a Google Shared Album for invited guests to see them.
pt_br: A entrada automática em um evento automático do Sprocket adiciona todas as fotos que você imprimir a um álbum compartilhado do Google para que os convidados as vejam.

source: Keep your printer firmware up to date. Make sure your printer is charged at least %d%% to update your firmware. In iOS, you will be automatically prompted when firmware updates are available. For Android™, tap “sprocket” in the Main Menu, then select “Printers” and choose your device. The update will take 5-10 minutes. During this time, stay in the sprocket app and if possible, connect your phone to a power source during the update to prevent interruptions.
pt_br: Mantenha atualizado o firmware da impressora. Verifique se a impressora está carregada, pelo menos, %d%% para atualizar o firmware. No iOS, isso será solicitado automaticamente quando as atualizações de firmware estiverem disponíveis. Para Android™, toque em “sprocket” no Menu principal, selecione “Impressoras” e escolha seu dispositivo. A atualização levará entre 5 e 10 minutos. Durante esse período, permaneça no aplicativo de sprocket e, se possível, conecte o telefone a uma fonte de alimentação durante a atualização para evitar interrupções.

source: Learn more about Google Analytics.
pt_br: Saiba mais sobre o Google Analytics.

# Let&apos;s Go
source: Let's Go
pt_br: Vamos lá:

source: Lift the lid to remove. Load the blue card barcode-down and the photo paper with the HP logos facing down.
pt_br: Levante a tampa para remover. Carregue o cartão de código de barras azul virado para baixo e o papel fotográfico com os logotipos da HP também virados para baixo.

source: Live Photo
pt_br: Foto ao vivo

source: Load More
pt_br: Carregar mais

source: Load Paper
pt_br: Colocar papel

source: Load the Smartsheet barcode-down and the photo paper with the HP logos facing down.
pt_br: Coloque o código de barras do Smartsheet e o papel fotográfico com os logotipos HP virados para baixo.

source: Locate the Reset pin-hole near the charging port. Insert a straight pin into the hole to press the button inside. Press the Power button until the LED indicator turns white to restart the printer.
pt_br: Localize o orifício de Reinicialização, próximo à porta de recarga. Insira um alfinete comum para pressionar o botão interno. Pressione o botão Liga/Desliga até que o indicador de LED fique branco para reiniciar a impressora.

source: Location
pt_br: Local

source: Location data helps the app discover your sprocket and filter photos by location. Please go to Settings to change the location permissions.
pt_br: Os dados de localização ajudam o aplicativo a descobrir sua sprocket e filtrar fotos por local. Acesse as Configurações para alterar as permissões de localização.

source: Looks good.
pt_br: Parece bom.

source: Make Space
pt_br: Disponibilizar espaço

source: Make sure Bluetooth is active and the printer is on.
pt_br: Verifique se o Bluetooth está ativo e se a impressora está ligada.

source: Make sure your Bluetooth® is active and device is powered on.
pt_br: Certifique-se de que o Bluetooth® esteja ativo e o dispositivo esteja ligado.

source: Make sure your HP Sprocket 2-in-1 isn’t already paired to another device.
pt_br: Certifique-se de que a HP Sprocket 2-in-1 já não esteja emparelhada com outro dispositivo.

source: Make sure your HP Sprocket Plus isn’t already paired to another device.
pt_br: Certifique-se de que o HP Sprocket Plus já não esteja emparelhado com outro dispositivo.

source: Make sure your HP Sprocket isn’t already paired to another device.
pt_br: Certifique-se de que a HP Sprocket já não esteja emparelhada com outro dispositivo.

source: Manage Printers
pt_br: Gerenciar impressões

source: Mark All Read
pt_br: Marcar tudo como lido

source: Message
pt_br: Mensagem

source: Next
pt_br: Avançar

source: Nice drawing!
pt_br: Belo desenho!

source: No
pt_br: Nenhum

source: No Bluetooth
pt_br: Sem Bluetooth

source: No Connection Available
pt_br: Nenhuma conexão disponível

source: No Pitu app images found
pt_br: Nenhuma imagem encontrada do aplicativo Pitu

source: No Qzone app images found
pt_br: Nenhuma imagem encontrada do aplicativo Qzone

source: No Reveal content found
pt_br: Nenhum conteúdo de Revelação encontrado

source: No images found
pt_br: Nenhuma imagem encontrada

source: No, Thanks
pt_br: Não, obrigado

source: No, thanks
pt_br: Não, obrigado

source: Not all images were downloaded. Do you want to continue?
pt_br: Nem todas as imagens foram baixadas. Continuar?

source: Not enough device storage to update embellishments.
pt_br: Armazenamento insuficiente no dispositivo para atualizar detalhes.

source: Open Source Licenses
pt_br: Licenças de código aberto

source: Original Video
pt_br: Vídeo original

source: Pairing
pt_br: Emparelhando

source: Paper Storage
pt_br: Armazenamento do papel:

source: Perfect!
pt_br: Perfeito!

source: Permissions
pt_br: Permissões

source: Photo sent to Sprocket Shared Event
pt_br: Foto enviada ao evento compartilhado do Sprocket

source: Photos from your Google account won’t display here. If you started a Shared Event, it will continue for the set time.
pt_br: As fotos da sua conta Google não aparecerão aqui. Se você iniciar um evento compartilhado, ele continuará durante o tempo definido.

source: Photos sent to Sprocket Shared Event
pt_br: Foto enviada ao evento compartilhado do Sprocket

source: Photos taken near the same location
pt_br: Fotos tiradas perto do mesmo local

source: Photos taken on the same day
pt_br: Fotos tiradas no mesmo dia

source: Please connect to a data source. You can also use your device photos.
pt_br: Conecte uma fonte de dados. Você também pode usar as fotos do dispositivo.

source: Please tell us what is awesome and what could be better!
pt_br: Conte-nos o que achou incrível e o que poderia ser melhor!

source: Please wait while we download your additional stickers and frames. Connect to Wi-Fi for a faster download.
pt_br: Aguarde enquanto baixamos seus adesivos e quadros. Conecte-se ao Wi-Fi para baixar mais rápido.

source: Plug in the USB cord to charge and automatically power on the printer. When not charging, press and hold the power button until the LEDs light up.
pt_br: Conecte o cabo USB e ligue automaticamente a impressora. Quando não estiver carregando, mantenha pressionado o botão de ligação até o LED acender.

source: Print Queue
pt_br: Fila de impressão

source: Printer + Camera Modes
pt_br: Modos de Impressora + Câmera

source: Printer Connections Full
pt_br: Conexões de impressora completa

source: Printer Mode:
pt_br: Modo de impressora:

source: Printer Not Added
pt_br: Impressora não adicionada

source: Printer Queue
pt_br: Fila de impressão

source: Printer Settings
pt_br: Configurações da impressora

source: Printer Sharing
pt_br: Compartilhamento de impressora

source: Printing
pt_br: Impressão

source: Privacy
pt_br: Privacidade

source: Problem With Setup
pt_br: Problema com a configuração

source: Rejoin
pt_br: Reentrar

source: Remind me later
pt_br: Lembre-me depois

source: Replace Frame?
pt_br: Substituir moldura?

source: Replacing this frame will discard any current edits.
pt_br: A substituição desta moldura descartará as edições atuais.

source: Reset Sprocket 2-in-1
pt_br: Reiniciar o Sprocket 2-in-1

source: Reset Sprocket 200
pt_br: Reiniciar o Sprocket 200

source: Reset Sprocket Plus
pt_br: Reiniciar o HP Sprocket Plus

source: Reset Sprocket Printer
pt_br: Redefinir impressora de sprocket

source: Retry
pt_br: Tentar de novo

source: Reveal
pt_br: Revelar

source: SUPPORT:
pt_br: SUPORTE:

source: Save
pt_br: Salvar

source: Save new camera photos to your device?
pt_br: Salvar novas fotos da câmera em seu dispositivo?

source: Save to Camera Roll
pt_br: Salvar no rolo da câmera

source: Scan the print with the sprocket camera to see extra content!
pt_br: Digitalize a impressão com a câmera da sprocket para ver conteúdo extra!

source: Scanning failed. Please check your network connection.
pt_br: Falha na digitalização. Verifique sua conexão de rede.

source: Scanning for nearby sprocket devices
pt_br: Digitalização para dispositivos de sprocket nas proximidades

source: Searching for Printer
pt_br: Procurando a impressora

source: Searching for guests…
pt_br: Pesquisando convidados…

source: Send Invite
pt_br: Enviar convite

source: Sending
pt_br: Enviando

source: Set Up Sprocket
pt_br: Configurar Sprocket

source: Settings
pt_br: Configurações

source: Setup is Complete
pt_br: Configuração concluída

source: Shared Event in progress
pt_br: Evento compartilhado em andamento

source: Sign In
pt_br: Entrar

source: Sign Out
pt_br: Desconectar

source: Sign in to Google
pt_br: Conectar-se no Google

source: Sign in to view your Facebook Photos
pt_br: Conecte-se para ver suas fotos do Facebook

source: Sign in to view your Google Photos and create a Sprocket Shared Event.
pt_br: Conecte-se para ver suas fotos do Google e criar um Evento compartilhado do Sprocket.

source: Sign in to view your Google Photos.
pt_br: Conecte-se para ver suas fotos do Google.

source: Sign in to view your Instagram Photos
pt_br: Conecte-se para ver suas fotos do Instagram

source: Sign in to view your Qzone Photos
pt_br: Conecte-se para ver suas fotos do Qzone

source: Sign out
pt_br: Desconectar

source: Sign out?
pt_br: Desconectar?

source: Sorry, your issue can’t be reported right now. This is most likely because no mail accounts are set up on your mobile device.
pt_br: Desculpe, seu problema não pode ser relatado agora. Provavelmente, isso é porque nenhuma conta de e-mail foi configurada em seu dispositivo móvel.

source: Sprocket Printer Firmware Upgrade Available
pt_br: Atualização disponível de firmware da impressora de sprocket

source: Sprocket Shared Event
pt_br: Evento compartilhado do Sprocket

source: Start
pt_br: Iniciar

source: Start Shared Event
pt_br: Iniciar evento compartilhado

source: Starting a Sprocket Shared Event creates a Google Shared Album. When you invite friends to the event, they can connect to your sprocket and all the printed photos are automatically added to the shared album for everyone to see. Ready to get started?
pt_br: O início de um evento compartilhado Sprocket cria um álbum compartilhado do Google. Ao convidar amigos para o evento, eles podem se conectar com o seu sprocket e todas as fotos impressas são adicionadas automaticamente ao álbum compartilhado para que todos as vejam. Pronto para começar?

source: Stay up to date
pt_br: Permanecer atualizado

source: Still have questions?
pt_br: Ainda tem dúvidas?

source: Stop Sharing
pt_br: Parar de Compartilhar

source: Store your photo paper in a cool, dry place and avoid contact with water.
pt_br: Armazene o papel fotográfico em um local fresco e seco, além de evitar o contato com água.

source: Street View
pt_br: Vista de rua

source: Switch
pt_br: Alternar

source: Take Survey
pt_br: Participar da pesquisa

source: Take the survey
pt_br: Participe da pesquisa

source: Tell us what you think of %@
pt_br: Diga-nos o que você acha de %@

source: Tell us what you think of sprocket
pt_br: Diga-nos o que você acha da sprocket

source: Terms of Service
pt_br: Termos de serviço

source: The application is not authorized to use the Bluetooth Low Energy role.
pt_br: O aplicativo não está autorizado a utilizar a função Bluetooth de baixa energia.

source: The logfile is attached to this message.
pt_br: O arquivo de registro foi anexado a esta mensagem.

# The platform doesn&apos;t support the Bluetooth Low Energy Central/Client role.
source: The platform doesn't support the Bluetooth Low Energy Central/Client role.
pt_br: A plataforma não é compatível com a função Bluetooth de baixa energia central/do cliente.

source: There was a problem creating your Sprocket Shared Event.
pt_br: Ocorreu um problema ao criar seu evento compartilhado do Sprocket.

source: There was a problem joining your Sprocket Shared Event.
pt_br: Ocorreu um problema ao entrar no seu evento compartilhado do Sprocket.

source: This Sprocket Shared Event is no longer live.
pt_br: Este evento compartilhado do Sprocket não está mais ativo.

source: This Sprocket Shared Event is no longer live. Create a new event to continue printing and sharing.
pt_br: Este evento compartilhado do Sprocket não está mais ativo. Crie um novo evento para continuar a imprimir e compartilhar.

source: This device does not support Bluetooth.
pt_br: O dispositivo não é compatível com Bluetooth.

source: This material may be protected by copyright law. By continuing, you agree to the HP <Terms of Service>.
pt_br: Este material pode ser protegido por leis de direitos autorais. Ao continuar, você concorda com os <termos de serviço> da HP.

source: Three users can connect to the printer. Check who is printing and connect when someone finishes.
pt_br: Três usuários podem se conectar à impressora. Veja quem está imprimindo e conecte-se quando alguém terminar.

source: Tiles
pt_br: Peças

source: Tip:
pt_br: Dica:

source: To charge, connect the USB cord. Press and hold the power button until the LED turns white.
pt_br: Para carregar, conecte o cabo USB. Mantenha pressionado o botão Liga/Desliga até que o LED fique branco.

source: To charge, connect the USB cord. Press and hold the power button until the front LED turns white.
pt_br: Para carregar, conecte o cabo USB. Mantenha pressionado o botão Liga/Desliga até que o LED frontal fique branco.

source: To charge, connect the USB cord. The device will automatically power on when plugged in.
pt_br: Para carregar, conecte o cabo USB. O dispositivo ligará automaticamente quando conectado.

source: To join a Sprocket Shared Event, sign in to your account.
pt_br: Para entrar em um evento compartilhado do Sprocket, conecte-se à sua conta.

source: To power on when not connected to a power source, slide and hold the power until the LED status bar turns white.
pt_br: Para ligar quando não estiver conectado a uma fonte de alimentação, deslize e mantenha o botão Liga/Desliga até que a barra de status de LED fique branca.

source: To upgrade, charge sprocket printer to at least %d%% and then tap 'sprocket' in the menu.
pt_br: Para atualizar, carregue a impressora de sprocket com, pelo menos, %d%% e acesse “sprocket” no menu.

source: Trouble Connecting
pt_br: Problema de conexão

source: Try Again
pt_br: Tentar novamente

source: Try turning off “Reveal”. Our scannable prints reveal fun, AR experiences. For this, we overlay information on each print for your phone to “read” when scanned. This feature can change the way your prints look. Experiment turning it on/off to change how you interact with sprocket prints. Tap the Main Menu, then “sprocket“, and “App Settings“. Toggle on or off “Reveal”
pt_br: Experimente desativar “Revelar”. Nossas cópias digitalizáveis revelam experiências divertidas de AR. Para isso, nós sobrepomos informações sobre cada trabalho de impressão para que seu telefone 'leia' quando digitalizadas. Este recurso pode mudar o aspecto de suas impressões. Experimente ligá-lo/desligá-lo para alterar a forma como você interage com as impressões de sprocket. Toque no Menu principal, “sprocket” e “Configurações do aplicativo”. Ative ou desative “Revelar”.

source: Turn on Bluetooth to host Shared Print Queue
pt_br: Ative o Bluetooth para hospedar uma Fila de Impressão Compartilhada

source: Turn on Bluetooth to join Shared Print Queue
pt_br: Ative o Bluetooth para entrar em uma Fila de Impressão Compartilhada

source: Turning off Data Collection disables the sprocket Relive Memories feature. Turn Data Collection on/off in the app. Open the Main menu, tap "sprocket", "App Settings", then "Data Collection Settings".
pt_br: O desligamento da coleta de dados desativa o recurso Reviver Memórias do sprocket. Ative/desative a coleta de dados do aplicativo. Abra o Menu principal, toque em “sprocket”, “Configurações do aplicativo” e “Configurações de coleta de dados”.

source: Unable to connect?
pt_br: Não é possível conectar-se?

source: Update Firmware
pt_br: Atualizar Firmware

source: Updated stickers! Edit an image to check them out.
pt_br: Etiquetas atualizadas! Edite uma imagem para verificá-las.

source: Upgrade
pt_br: Atualização

source: Use HP Paper
pt_br: Use o papel HP

source: Use genuine HP Sprocket or HP Sprocket Plus Photo Paper. There are other photo paper brands, but HP recommends using HP branded paper for best results. You can purchase genuine HP Sprocket Photo Paper at %@.
pt_br: Use o genuíno papel fotográfico HP Sprocket ou HP Sprocket Plus. Existem outras marcas de papel fotográfico, mas a HP recomenda o uso do papel com a marca HP para obter melhores resultados. Você pode comprar o autêntico papel fotográfico HP Sprocket em %@.

source: Use only Wi-Fi with Google Photos
pt_br: Só use Wi-Fi com fotos do Google

source: Use the Colored Card
pt_br: Use o cartão colorido
