Repository: AndreLMPinto/Localizationeer.js
Catalog: *.xliff
Languages: pt_br

source: Use the blue card with each pack of photo paper. It improves print quality and will eject after it cleans and calibrates the printer.%@
pt_br: Use o cartão azul com cada papel fotográfico. Ele melhora a qualidade de impressão e será ejetado depois da limpeza e calibração da impressora.%@

source: Use the sprocket app editing features to adjust color, brightness, contrast, and other factors in your prints.
pt_br: Utilize os recursos de edição do sprocket para ajustar: cor, brilho, contraste e outros fatores de suas impressões.

source: Use this link to invite friends. Photos they print to your sprocket will be automatically added to the shared album for everyone to see.
pt_br: Use este link para convidar amigos. As fotos que eles imprimirem no seu sprocket serão adicionadas automaticamente ao álbum compartilhados para que todos as vejam.

source: User Guide
pt_br: Guia do Usuário

source: Version %@
pt_br: Versão %@

source: Video
pt_br: Vídeo

source: View
pt_br: Exibir

source: View photos from the same day or location and extras from Google Street View™, Wikipedia™, and more.
pt_br: Veja fotos do mesmo dia ou local e extras do Google Street View™, Wikipedia™ e muito mais.

source: View release notes
pt_br: Exemplo

source: Waiting for Bluetooth…
pt_br: Aguardando Bluetooth…

source: Waiting for host…
pt_br: Aguardando host…

source: Watch prints come to life with video and AR animations.
pt_br: Assista às impressões ganharem vida com animações de vídeo e RA.

source: Watermark
pt_br: Marca d’água

source: Watermarking image
pt_br: Imagem de marca d’água

source: We can't connect to the Internet. Make sure your Wi-Fi or mobile data is on.
pt_br: Não é possível conectar-se à internet. Certifique-se de que os seus dados móveis ou o Wi-Fi estejam ligados.

source: We use phone data to add fun extras into your sprocket prints—scan with the sprocket camera to reveal the magic!
pt_br: Nós utilizamos os dados do telefone para adicionar diversão extra a suas impressões da sprocket — digitalize com a câmera sprocket para revelar a magia!

source: We're sorry to see you go! Remember to "forget" the sprocket in your Bluetooth settings.
pt_br: Sentimos muito por você ter saído! Lembre-se de “esquecer” a sprocket em suas configurações de Bluetooth.

source: We’ve looked and looked—we’re still looking! But we can’t find a sprocket.
pt_br: Nós olhamos e reolhamos — ainda estamos procurando! Mas não conseguimos encontrar uma sprocket.

source: What Paper Size?
pt_br: Qual tamanho de papel?

source: When you enable Reveal, we link the photos you print to fun extras like videos, maps, animations, and more. It’s hidden to the naked eye, but visible with Reveal mode!
pt_br: Quando você ativa o Revelar, vinculamos as fotos que você imprime a extras divertidos, como vídeos, mapas, animações e muito mais. Está escondido a olho nu, mas visível no modo Revelar!

source: When you enable Reveal, we watermark the photos you print with fun content like videos, maps, animations, and more. It might slightly change the look of your print-- experiment with Reveal to change how you interact with your prints.
pt_br: Quando você ativa o Revelar, colocamos marca d'água nas fotos que você imprime com conteúdo divertido, como vídeos, mapas, animações e muito mais. Pode alterar um pouco a aparência da sua impressão, experimente com o Revelar para alterar a forma como você interage com suas impressões.

source: Wikipedia
pt_br: Wikipédia

source: Would you like to rejoin this Sprocket Shared Event? The photos you print will be automatically added to a Google Shared Album for invited guests to see them.
pt_br: Gostaria de reentrar neste evento compartilhado do Sprocket? As fotos que você imprimir serão adicionadas automaticamente em um álbum compartilhado do Google para que os convidados a vejam.

source: Would you like to sign out of %@?
pt_br: Gostaria de se desconectar de %@?

source: Yes
pt_br: Sim

source: You can only participate in one Sprocket Shared Event at a time. Do you want to switch to a different event?
pt_br: Só é possível participar de um evento compartilhado do Sprocket de cada vez. Alternar para outro evento?

source: You don’t have any account configured to send emails.
pt_br: Você não tem nenhuma conta configurada para enviar e-mails.

source: You must be an artist.
pt_br: Você deve ser artista.

source: You must be connected to a data or Wi-Fi network to download additional stickers and frames.
pt_br: Você deve estar conectado a uma rede de dados ou Wi-Fi para baixar s adesivos e quadros adicionais.

source: Your data settings won’t allow this feature.
pt_br: Suas configurações de dados não permitem este recurso.

source: Your devices are paired!
pt_br: Seus dispositivos estão pareados!

source: You’re in a Sprocket Shared Event
pt_br: Você está em um evento compartilhado do Sprocket

source: You’re invited to join my Sprocket Shared Event! Use the link to print and share to my Google Shared Album “%@”
pt_br: Você recebeu um convite para entrar no meu evento compartilhado do Sprocket! Acesse o link e compartilhe com o meu álbum do Google “%@”

source: accept an invite to a Google Shared Album
pt_br: Aceite um convite para um álbum compartilhado do Google

source: close the viewfinder to connect and print from the sprocket app.
pt_br: feche o visor para conectar-se e imprimir a partir do aplicativo de sprocket.

source: join a shared queue
pt_br: entrar na fila compartilhada

source: open the viewfinder by gently pressing down on it.
pt_br: pressione suavemente para baixo para abrir o visor.

source: pair with a sprocket
pt_br: parear com uma sprocket

source: pair with a sprocket
pt_br: parear com uma sprocket

source: print to their printer
pt_br: imprimir na sua impressora

source: scan a photo with the sprocket camera
pt_br: digitalizar uma foto com a câmera sprocket

source: set up my printer
pt_br: configurar minha impressora

source: sprocket error log
pt_br: registro de erros de sprocket

# bNi-OC-NBf.text
source: Embedding Experiences
pt_br: Experiências interativas

# xW2-kg-LDb.text
source: Scan this photo to reveal the experiences
pt_br: Digitalize esta foto para revelar as experiências

# 08c-QY-l1M.text
source: Label
pt_br: Etiqueta

# HN5-fa-OEI.text
source: Date
pt_br: Data

# Ohl-JG-MlL.text
source: Recent Local Photos
pt_br: Fotos locais recentes

# XId-YQ-PuV.normalTitle
source: Load More
pt_br: Carregar mais

# aFI-iE-dgm.text
source: Label
pt_br: Etiqueta

# iHQ-iB-4Ho.text
source: No images found
pt_br: Nenhuma imagem encontrada

# mmf-Ww-SbA.text
source: Label
pt_br: Etiqueta

# n5l-dH-7qr.normalTitle
source: Load More
pt_br: Carregar mais

# 4F9-iU-yag.text
source: To use this printer from other apps, launch the sprocket app and accept the Terms of Service.
pt_br: Para usar esta impressora a partir de outros aplicativos, inicie o aplicativo de sprocket e aceite os Termos de Serviço.

# LpV-pX-QZq.text
source: Launch the sprocket app
pt_br: Abra o aplicativo de sprocket

# ObA-dk-sSI.title
source: Image
pt_br: Imagem

# XPD-kO-soS.normalTitle
source: Print to sprocket
pt_br: Imprimir para sprocket

# nFm-89-OFW.text
source: Connected
pt_br: Conectado

# yb6-lo-bXp.text
source: Tap anywhere to close
pt_br: Toque em qualquer lugar para fechar

# CFBundleDisplayName
source: Print to sprocket
pt_br: Imprimir para sprocket

source: Configure a printer
pt_br: Configurar impressora

source: Launch the sprocket app
pt_br: Abra o aplicativo de sprocket

source: Printer not connected
pt_br: Impressora não conectada

source: Return to sprocket app
pt_br: Retornar ao aplicativo de sprocket

source: To enable printing from other apps, first launch the sprocket app to configure your printer.
pt_br: Para ativar a impressão a partir de outros aplicativos, primeiro, inicie o aplicativo de sprocket para configurar sua impressora.

source: To print a photo, return to the sprocket app and use the Print button.
pt_br: Para imprimir uma foto, retorne ao aplicativo de sprocket e use o botão Imprimir.

source: To use this printer from other apps, launch the sprocket app and accept the Terms of Service.
pt_br: Para usar esta impressora a partir de outros aplicativos, inicie o aplicativo de sprocket e aceite os Termos de Serviço.

source: Your sprocket "%@" is not connected. Please ensure that bluetooth is on and your printer is powered on and nearby. To configure a different printer launch the sprocket app.
pt_br: Sua sprocket “%@” não está conectada. Certifique-se de que o Bluetooth esteja ligado e a impressora está ligada e nas proximidades. Para configurar uma impressora diferente, abra o aplicativo de sprocket.
