Repository: AndreLMPinto/Localizationeer.js
Catalog: *.xliff
Languages: pt_br

# F7d-tA-Ltd.text
source: Set your status LED color
pt_br: Definir sua cor do LED

# Mgc-cW-tpd.text
source: Available Printers
pt_br: Impressoras disponíveis

# Mwe-rf-r6O.text
source: Step Name
pt_br: Nome da etapa

# Pkn-3R-ZS1.text
source: Sprocket not listed? You might have one of our earlier printers.
pt_br: Sprocket não listada? Você pode ter uma das nossas impressoras mais antigas.

# Q7O-jP-X7j.text
source: Choose “HP Sprocket 200 (01:E0)” on the next screen.
pt_br: Escolha “HP Sprocket 200 (01:E0)” na próxima tela.

# XKj-A5-xXP.text
source: Name your printer
pt_br: Nomeie sua impressora

# fTZ-qU-vvv.text
source: Printer Name
pt_br: Nome da impressora

# lvN-x8-Tmk.text
source: We’ve looked and looked, we’re even still looking, but we can’t find a sprocket.
pt_br: Nós olhamos e reolhamos, ainda estamos procurando, mas não conseguimos encontrar uma sprocket.

# 4fv-a4-uU4.text
source: Camera Access
pt_br: Acesso à câmera

# 7ta-Qm-rtq.text
source: Turn on camera access to take photos and scan sprocket prints.
pt_br: Ative o acesso à câmera para tirar fotografias e digitalizar cópias de sprocket.

# AjR-jo-cdh.text
source: Scan sprocket prints― you’ll be glad you did!
pt_br: Digitalizar cópias de sprocket ― você ficará feliz por ter conseguido!

# h3X-Th-Khy.text
source: Reveal adds information to your prints for you to scan and reveal fun features. This could slightly change the look of your prints. You can turn this feature on/off in “App Settings”, depending on what print experience you prefer!
pt_br: Revelar adiciona informações às suas cópias para que você digitalize e revele recursos divertidos. Isso pode mudar um pouco a aparência de suas cópias. Você pode ativar/desativar este recurso nas “Configurações do aplicativo”, dependendo de qual experiência de impressão você prefere!

# kZk-6K-S4d.normalTitle
source: Settings
pt_br: Configurações

# qAR-p5-v0n.normalTitle
source: Turn On
pt_br: Ativar

# zaB-Oy-iQA.text
source: You’re scanning—why not embed experiences too?
pt_br: Você está digitalizando — por que não integrar experiências também?

# 09Y-0h-Rjr.text
source: 00:00 left
pt_br: 00:00 restante

# 9gO-0G-PCX.text
source: Name your event
pt_br: Nomeie o evento

# Mqy-OX-lRN.placeholder
source: August 24 Event
pt_br: Evento de 24 de agosto

# Tck-28-q89.text
source: Tap to copy link
pt_br: Toque para copiar o link

# sJb-6R-TKw.text
source: Use this link to invite friends. Photos they print to your sprocket will be automatically added to the shared folder for everyone to see.
pt_br: Use este link para convidar amigos. As fotos que eles imprimirem no seu sprocket serão adicionadas automaticamente à pasta compartilhada para que todos as vejam.

# xrd-yb-9O5.text
source: How long should the event be live?
pt_br: Qual deve ser a duração do evento?

# 89R-TJ-t7s.text
source: Navigation
pt_br: Navegação

# C3d-Zs-B2m.title
source: Print Quality Tips and Tricks
pt_br: Dicas e truques sobre qualidade de impressão

# GAz-su-wo8.title
source: Print Quality Tips and Tricks
pt_br: Dicas e truques sobre qualidade de impressão

# SFC-5W-RVE.text
source: Detail
pt_br: Detalhe

# UDL-rJ-Pac.text
source: Title
pt_br: Título

# adD-ez-uVw.text
source: HP Sprocket printers, the sprocket app, and HP photo paper all work together as one print ecosystem and many factors can influence your print quality. For great prints, check out our list of tips and see what you like best.
pt_br: Impressoras HP Sprocket, o aplicativo de sprocket e o papel fotográfico HP funcionam em conjunto como um ecossistema de impressão e muitos fatores podem afetar a qualidade de impressão. Para obter ótimas impressões, confira nossa lista de dicas e veja qual é a melhor para você.

# 1Gm-FD-YRV.title
source: Done
pt_br: Concluído

# 2Lg-3h-2iw.normalTitle
source: No
pt_br: Nenhum

# 2NA-qn-klK.text
source: Title
pt_br: Título

# 2p4-cJ-QDw.normalTitle
source: My viewing experience is complete
pt_br: Minha experiência de visualização está concluída

# 3PR-Lb-830.title
source: How To & Help
pt_br: Orientação e ajuda

# 4go-MT-3C1.text
source: Reset Printer
pt_br: Reiniciar impressora

# 6HC-Hh-XLr.text
source: Chat with HP Virtual Agent
pt_br: Converse com o agente virtual da HP

# 7is-GL-ipu.title
source: What Paper Size?
pt_br: Qual tamanho de papel?

# 8WR-66-byL.title
source: Done
pt_br: Concluído

# 70q-mB-4xA.normalTitle
source: Yes
pt_br: Sim

# 96R-G2-8Eg.title
source: Reset Sprocket Printer
pt_br: Redefinir impressora de sprocket

# DLY-kq-qjB.text
source: View User Guide
pt_br: Ver Manual do Usuário

# EjE-om-e07.title
source: About
pt_br: Sobre

# Fnc-S6-0NQ.text
source: Title
pt_br: Título

# Gwf-K7-scA.text
source: HP Sprocket Application Terms of Service
pt_br: Termos de serviço do aplicativo HP Sprocket

# KR2-jg-wp0.text
source: Detail
pt_br: Detalhe

# MN9-s9-sQn.text
source: Tap here to edit the description
pt_br: Toque aqui para editar a descrição

# Pzx-yx-Rfc.text
source: New Feature!
pt_br: Novo recurso!

# U9F-p5-X9c.text
source: Version 1.0
pt_br: Versão 1.0

# Uxk-oG-sDQ.text
source: Fill the frame with your drawing and tap the screen.
pt_br: Preencha a moldura com o desenho e toque na tela.

# XZd-Vn-LS0.title
source: Inbox
pt_br: Caixa de entrada

# aIb-Zs-XRg.title
source: App Settings
pt_br: Configurações de aplicativo

# cFJ-6P-UAK.text
source: Print to your HP Sprocket Printer from your favorite creative Apps!
pt_br: Imprima na impressora HP Sprocket a partir de seus aplicativos de criação favoritos!

# cNs-H6-IhT.text
source: Join Support Forum
pt_br: Participe do fórum de suporte

# coU-lI-dO3.text
source: Title
pt_br: Título

# dbH-gv-JrM.title
source: Done
pt_br: Concluído

# hSo-cH-Wi9.text
source: Subtitle
pt_br: Legenda

# ipg-92-MP9.title
source: Select Template
pt_br: Selecionar modelo

# iqE-FT-oz5.text
source: Label
pt_br: Etiqueta

# k89-CV-Lui.text
source: Print Quality Tips and Tricks
pt_br: Dicas e truques sobre qualidade de impressão

# lh1-7W-cpZ.text
source: Turn on the “Print to sprocket” feature in the “More” menu when sharing.
pt_br: Ative o recurso “Imprimir para sprocket” no menu “Mais” ao compartilhar.

# ll9-g0-BUR.title
source: Done
pt_br: Concluído

# mh8-hT-PMS.text
source: New! Print later with our Print Queue
pt_br: Novo! Imprima mais tarde usando nossa fila de impressão

# nYV-cn-yZe.text
source: Setup Printer
pt_br: Configurar impressora

# ofB-Rh-sga.text
source: Detail
pt_br: Detalhe

# pvd-qV-bLb.normalTitle
source: Close
pt_br: Fechar

# qIH-la-EMM.text
source: Subtitle
pt_br: Legenda

# qsf-b8-Lfu.text
source: Connected
pt_br: Conectado

# tmd-Ot-zoO.text
source: Don’t forget to Print & Share your design
pt_br: Não se esqueça de imprimir e compartilhar seu projeto

# ux1-aT-DJo.text
source: Visit Support Website
pt_br: Visite o site de suporte:

# xUj-t2-Tzw.text
source: Title
pt_br: Título

# yJd-v7-Kfk.text
source: What Paper Size?
pt_br: Qual tamanho de papel?

# ycS-iG-qFM.text
source: Email Feedback to HP
pt_br: Enviar feedback por e-mail para a HP

# znF-lh-wdy.text
source: Select an option below for printer and app support.
pt_br: Selecione uma opção abaixo para a impressora e o suporte ao aplicativo.

# 8Bu-lq-Ek4.text
source: Printer
pt_br: Impressora

# 1dG-Bh-JBa.text
source: May 1, 9:41 AM
pt_br: 1º de maio, 9:41 AM

# B21-fk-Iol.text
source: Date goes here
pt_br: A data entra aqui

# DKs-i2-cCf.text
source: Printers
pt_br: Impressoras

# gzs-1S-82y.normalTitle
source: Make Active Printer
pt_br: Ativar impressora

# voS-1B-4yP.normalTitle
source: Reprint
pt_br: Reimprimir

# yZK-aU-iaa.text
source: May 1, 9:41 AM
pt_br: 1º de maio, 9:41 AM

# 6Dj-vF-qxE.text
source: Automatic Data Collection — Device and App
pt_br: Coleta automática de dados — dispositivo e aplicativo

# Bf4-VY-Khl.text
source: I have reviewed and accept the default Data Collection Settings (including Promotions) and the HP Privacy Statement.
pt_br: Eu revisei e aceito as configurações padrão de coleta de dados (incluindo promoções) e a declaração de privacidade da HP.

# L7X-Ff-DBR.text
source: Print memories + reveal magical content!
pt_br: Imprima lembranças + revele um conteúdo mágico!

# PFr-di-gbW.normalTitle
source: Let's Go!
pt_br: Vamos lá!

# RdW-74-ik6.title
source: Data Collection Settings
pt_br: Configurações de coleta de dados

# TE9-JF-7BE.title
source: Data Collection Settings
pt_br: Configurações de coleta de dados

# VI9-WP-7fd.text
source: Device ID
pt_br: ID de dispositivo

# YEz-Rz-k1J.text
source: Print memories + reveal magical content!
pt_br: Imprima lembranças + revele um conteúdo mágico!

# YL4-kh-7Iy.text
source: Detail
pt_br: Detalhe

# ZT1-ce-ZJM.text
source: Title
pt_br: Título

# dnh-T2-KOH.text
source: By tapping Let’s Go, I agree that I have read and accept the End User License Agreement and HP Sprocket Terms of Service.
pt_br: Ao clicar em Vamos lá!, concordo que li e aceito o contrato de licença do usuário final.

# hhj-Gc-BAZ.text
source: I have reviewed and accept the default Data Collection Settings and the HP Privacy Statement.
pt_br: Eu revisei e aceito as configurações padrão de coleta de dados (incluindo promoções) e a declaração de privacidade da HP.

# jPg-0l-W4S.normalTitle
source: Let's Go!
pt_br: Vamos lá!

# k9k-Nw-ZAi.title
source: Done
pt_br: Concluído

# qxu-GH-Yg9.text
source: By tapping Let’s Go, I agree that I have read and accept the End User License Agreement and HP Sprocket Terms of Service.
pt_br: Ao clicar em Vamos lá!, concordo que li e aceito o contrato de licença do usuário final.

# rxb-LH-hH1.text
source: Automatic Data Collection — Applications
pt_br: Coleta automática de dados — aplicativos

# 3KQ-JN-4jk.title
source: Done
pt_br: Concluído

# 7bM-pn-RoM.text
source: Album Title
pt_br: Título do álbum

# She-8C-unj.text
source: Photo Count
pt_br: Contagem de fotos

# 1Mu-mo-SZS.normalTitle
source: Enable Reveal
pt_br: Ativar Revelar

# 6NX-DJ-e70.normalTitle
source: Start Over
pt_br: Recomeçar

# 6dL-Lb-4rs.text
source: Augmented Reality (AR)
pt_br: Realidade aumentada (RA)

# 7fR-yF-OER.normalTitle
source: Start Over
pt_br: Recomeçar

# 8sF-Kq-gtS.normalTitle
source: Start Over
pt_br: Recomeçar

# 9DW-ag-pUF.text
source: print directly
pt_br: imprimir diretamente

# 38B-cp-aaG.text
source: sprocket reveal
pt_br: revelar sprocket

# EEQ-h3-7gu.text
source: Take videos using the sprocket camera
pt_br: Fazer vídeos usando a câmera da sprocket

# EFG-di-Rb0.text
source: sprocket reveal
pt_br: revelar sprocket

# Eo6-gM-EB6.normalTitle
source: Enable Reveal
pt_br: Ativar Revelar

# GMV-0i-WnF.text
source: What is Reveal?
pt_br: O que é revelar?

# IZP-2x-tan.text
source: Select your sprocket
pt_br: Selecione sua sprocket

# IkR-Je-fT1.text
source: share photos
pt_br: compartilhar fotos

# JiZ-bc-0A0.normalTitle
source: Learn More
pt_br: Saiba mais

# LbB-xe-ZlE.normalTitle
source: Start Over
pt_br: Recomeçar

# N6E-ts-lLF.text
source: my friend's sprocket
pt_br: sprocket do meu amigo

# NQ5-Kj-XAc.normalTitle
source: Enable Reveal
pt_br: Ativar Revelar

# PXq-P1-wnd.normalTitle
source: No Thanks
pt_br: Não, obrigado

# PZ5-sw-aaO.text
source: share photos
pt_br: compartilhar fotos

# QHm-6E-nme.normalTitle
source: No Thanks
pt_br: Não, obrigado

# T44-hm-rYi.normalTitle
source: No Thanks
pt_br: Não, obrigado

# YDX-SZ-kqo.text
source: print directly
pt_br: imprimir diretamente

# a39-4F-fV0.text
source: Microphone
pt_br: Microfone

# bw9-Rf-CWt.text
source: Reveal with AR
pt_br: Revelar com RA

# cKG-FP-INb.text
source: my sprocket
pt_br: minha sprocket

# cxb-56-hdv.text
source: my friend's sprocket
pt_br: sprocket do meu amigo

# fIb-wv-5by.text
source: print directly
pt_br: imprimir diretamente

# fob-we-mtz.normalTitle
source: Learn More
pt_br: Saiba mais

# hCk-jE-KNF.text
source: Camera
pt_br: Câmera

# ikA-dm-OAI.normalTitle
source: Start Over
pt_br: Recomeçar

# ipe-NJ-QOS.text
source: Reveal with AR
pt_br: Revelar com RA

# kXl-Tm-Le9.text
source: Select from & save photos to your gallery
pt_br: Selecionar e salvar fotos em sua galeria

# lFq-sI-3G4.text
source: Take photos and reveal extra content on your prints and sprocket
pt_br: Tire fotos e revele conteúdo extra nas impressões e na sprocket

# mSH-vW-m01.text
source: Helps the app discover your sprocket and filter photos by location
pt_br: Ajuda o aplicativo descobrir sua sprocket e filtrar fotos por localização.

# nTA-nK-Nvk.text
source: Location
pt_br: Local

# oj0-pr-lJW.text
source: Photo Gallery
pt_br: Galeria de fotos

# pMt-R8-ifb.text
source: print directly
pt_br: imprimir diretamente

# wdp-Qx-AXQ.text
source: my sprocket
pt_br: minha sprocket

# yAW-3B-cV8.text
source: Extra photo fun
pt_br: Diversão extra com fotos

# Gx9-GC-gG2.text
source: Please connect to a data source. You can also use your device photos.
pt_br: Conecte uma fonte de dados. Você também pode usar as fotos do dispositivo.

# Ya8-xd-Eib.text
source: No Connection Available
pt_br: Nenhuma conexão disponível

# 8Cn-B2-IHW.normalTitle
source: Secondary
pt_br: Secundário

# DGR-6L-mex.text
source: Message text
pt_br: Texto da mensagem

# iGT-li-4ds.normalTitle
source: Primary
pt_br: Principal

# nc8-dU-snA.text
source: Activity Progress
pt_br: Progresso da atividade

# xGS-9n-5nk.text
source: Sub Label
pt_br: Subetiqueta

# GwR-BT-IAi.text
source: Add New Printer
pt_br: Adicionar nova impressora

# 4Gs-t8-Nse.text
source: Printer Name
pt_br: Nome da impressora

# 8vb-5n-OaI.text
source: Printing
pt_br: Impressão

# 0l8-OJ-ia5.text
source: Device Name
pt_br: Nome do dispositivo

# Ln3-kC-eK3.normalTitle
source: Prev
pt_br: Anterior

# vH1-VH-ZvV.normalTitle
source: Next
pt_br: Avançar

# Utl-Yt-GxN.normalTitle
source: Button
pt_br: Botão

# tnT-rf-gjM.text
source: Page Title
pt_br: Título da página

# D3R-Zy-Ixa.text
source: Guests must turn on "Join a Shared Queue".
pt_br: Os convidados devem ativar “Entrar na fila compartilhada”.

# SAZ-lk-4ZC.normalTitle
source: Host Shared Queue
pt_br: Fila compartilhada do host

# ndQ-n2-UKp.normalTitle
source: Join Shared Queue
pt_br: Entrar na fila compartilhada

# RMJ-9Y-yUG.text
source: Cornhole brunch kogi
pt_br: Kogi de brunch Cornhole

# NSBluetoothPeripheralUsageDescription
source: Sprocket needs bluetooth access to connect to the HP Sprocket Printer.
pt_br: O sprocket precisa de acesso ao Bluetooth para conectar-se à impressora do HP Sprocket.

# NSCalendarsUsageDescription
source: Allow access to add items to your calendar.
pt_br: Permita o acesso para adicionar itens ao seu calendário.

# NSCameraUsageDescription
source: Allow access to take and print photos.
pt_br: Permita o acesso para capturar e imprimir fotos.

# NSLocationWhenInUseUsageDescription
source: Location data helps the app discover your sprocket and filter photos by location.
pt_br: Os dados de localização ajudam o aplicativo descobrir sua sprocket e filtrar fotos por localização.

# NSMicrophoneUsageDescription
source: Used when taking videos using the sprocket camera
pt_br: Usado ao fazer vídeos usando a câmera da sprocket

# NSPhotoLibraryUsageDescription
source: Allow access to print and save your photos.
pt_br: Permita o acesso para imprimir e salvar fotos.

# &quot;sprocket&quot; Would like to Access Your Photos
source: "sprocket" Would like to Access Your Photos
pt_br: “sprocket” gostaria de acessar suas fotos

# &quot;sprocket&quot; Would like to Access the Camera
source: "sprocket" Would like to Access the Camera
pt_br: “sprocket” gostaria de acessar a câmera

# &quot;sprocket&quot; Would like to Access the Microphone
source: "sprocket" Would like to Access the Microphone
pt_br: “sprocket” gostaria de acessar o microfone

source: %@ Event
pt_br: Evento de %@

source: %@ HP Sprocket 2-in-1 is not compatible with HP Sprocket Plus Photo Paper.
pt_br: %@ HP Sprocket 2-in-1 não é compatível com papel fotográfico HP Sprocket Plus.

source: %@ HP Sprocket Plus is not compatible with HP Sprocket Photo Paper.
pt_br: %@ HP Sprocket Plus não é compatível com papel fotográfico HP Sprocket.

source: %@ HP Sprocket is not compatible with HP Sprocket Plus Photo Paper.
pt_br: %@ HP Sprocket não é compatível com papel fotográfico HP Sprocket Plus.

source: %@ has reached max users. Connect when someone finishes printing.
pt_br: %@ atingiu o número máximo de usuários. Conectado quando alguém termina a impressão.

source: %@ left
pt_br: %d restante

# %ld of %ld
source: %1$ld of %2$ld
pt_br: %1$ld de %2$ld

# %ld print added to the queue, %ld total
source: %1$ld print added to the queue, %2$ld total
pt_br: %1$ld impressão adicionada à fila, %2$ld no total

# %ld prints added to the queue, %ld total
source: %1$ld prints added to the queue, %2$ld total
pt_br: %1$ld impressões adicionadas à fila, %2$ld no total

source: %ld prints added to the queue, 1 in progress
pt_br: %ld impressões adicionadas à fila, 1 em andamento

source: %lu guests connected
pt_br: %lu convidados conectados

source: 1 guest connected
pt_br: 1 convidado conectado

source: 1 hr
pt_br: 1 h

source: 1 hr 15 min
pt_br: 1 h e 15 min

source: 1 hr 30 min
pt_br: 1 h e 30 min

source: 1 hr 45 min
pt_br: 1 h e 45 min

source: 2 hr
pt_br: 2 h

source: 2 x 3” (5 x 7.6 cm)
pt_br: 5 x 7,6 cm (2 x 3”)

source: 2.3 x 3.4” (5.8 x 8.7 cm)
pt_br: 5,8 x 8,7 cm (2,3 x 3,4”)

source: A shared event you created, “%@”, is still live. Do you want to rejoin this event or create a new one?
pt_br: O evento compartilhado “%@” que você criou ainda está ativo. Reentrar nesse evento ou criar outro?

source: Add to your sticker collection?
pt_br: Adicionar à coleção de adesivos?

source: Adding Reveal content
pt_br: Adicionar conteúdo de Revelar

source: Alert
pt_br: Alerta

source: Allow
pt_br: Permitir

# Allow &quot;sprocket&quot; to access your location while you are using the app?
source: Allow "sprocket" to access your location while you are using the app?
pt_br: Permitir que “sprocket” acesse sua localização enquanto você está usando o aplicativo?

source: Allow a few minutes for your printer to cool down between prints. Sprocket printers use heat to activate the hidden ink in your photo paper. With prints sent back-to-back, your printer works overtime to keep cool! Try giving your printer a break between print sessions.
pt_br: Deixe a impressora esfriar por alguns minutos entre as impressões. As impressoras de sprocket utilizam o calor para ativar a tinta oculta no papel fotográfico. Quando as cópias são enviadas em sequência, a impressora demora mais para esfriar! Tente manter um intervalo razoável entre as sessões de impressão.

source: Allow access in your Settings to take and print photos.
pt_br: Permita acesso em suas Configurações para capturar e imprimir fotos.

source: Allow app to send usage data to HP.
pt_br: Permita que o aplicativo envie dados de uso à HP.

source: Allow device or app to automatically collect and send usage and technical data to HP, allow associated device updates, and enable printer setup.
pt_br: Permita que o dispositivo ou o aplicativo colete automaticamente e envie à HP dados técnicos e de utilização, permita atualizações de dispositivos associados e habilite a configuração da impressora.

source: Allow notifications for tips and tricks, new app features, and project ideas.
pt_br: Permitir notificações de dicas e truques, novos recursos de aplicativos e ideias de projetos.

source: Also, make sure to buy %@ HP Sprocket Photo Paper!
pt_br: Além disso, lembre-se de comprar papel fotográfico %@ HP Sprocket!

source: App Queue
pt_br: Fila de aplicativos

source: App Settings
pt_br: Configurações de aplicativo

source: App Version
pt_br: Versão do aplicativo

source: Are you sure?
pt_br: Tem certeza?

source: Ask later
pt_br: Perguntar depois

source: Auto-Save Settings
pt_br: Salvar configurações automaticamente

source: Available Printers
pt_br: Impressoras disponíveis

source: Bluetooth Off
pt_br: Bluetooth desligado

source: Bluetooth must be powered on to use Shared Queue
pt_br: O Bluetooth deve estar ligado para usar a fila compartilhada

source: Bluetooth not connected. Your print was added to the queue.
pt_br: O Bluetooth não está conectado. Sua impressão foi adicionada à fila.

source: Bluetooth® and printer turned on? Connect your mobile device to the printer.
pt_br: Bluetooth® e impressora ligados? Conecte seu dispositivo móvel à impressora.

source: Buy Paper
pt_br: Comprar papel

source: Camera
pt_br: Câmera

source: Camera Access Required
pt_br: Necessário o acesso à câmera

source: Camera Mode:
pt_br: Modo de câmera:

source: Camera, Gallery, Notifications...
pt_br: Câmera, galeria, notificações...

source: Cancel
pt_br: Cancelar

source: Change
pt_br: Alteração

source: Change Data Settings
pt_br: Alterar configurações de dados

source: Charge + Power On
pt_br: Carregar + ligar

source: Check Data Settings
pt_br: Verificar configurações de dados

source: Check back soon for cool sprocket tips, fun project ideas, and app updates!
pt_br: Volte logo para verificar se há novas dicas de sprocket, ideias de projetos divertidos e atualizações de aplicativos!

source: Check out my HP Sprocket creation
pt_br: Conferir minha criação de HP Sprocket

source: Check out your custom sticker!
pt_br: Confira seu adesivo personalizado!

# Choose &quot;%@&quot; on the next screen.
source: Choose "%@" on the next screen.
pt_br: Clique em OK na próxima tela.

source: Choose one album
pt_br: Escolha um álbum

source: Configuring
pt_br: Configurar

source: Connect to internet to host Shared Print Queue
pt_br: Conecte-se à internet para hospedar uma fila de impressão compartilhada

source: Connect to internet to join Shared Print Queue
pt_br: Conecte-se à internet para entrar em uma fila de impressão compartilhada

source: Connected
pt_br: Conectado

source: Connected to Shared Print Queue
pt_br: Conectado à fila de impressão

source: Connecting
pt_br: Conectar

source: Connecting to guest…
pt_br: Conectando-se ao convidado…

source: Continue
pt_br: Continuar

source: Cool Down
pt_br: Esfriar

source: Copied!
pt_br: Copiado!

source: Copies
pt_br: Cópias

# Couldn&apos;t Create Event
source: Couldn't Create Event
pt_br: Impossível criar evento

# Couldn&apos;t Join Event
source: Couldn't Join Event
pt_br: Impossível entrar no evento

source: Create New
pt_br: Criar novo

source: Custom Stickers
pt_br: Personalizar adesivos

source: Data Collection Settings
pt_br: Configurações de coleta de dados

source: Date
pt_br: Data

source: Delete
pt_br: Excluir

source: Delete All
pt_br: Excluir tudo

source: Delete all stickers?
pt_br: Excluir todos os adesivos

source: Delete this sticker?
pt_br: Excluir este adesivo?

# Don&apos;t Ask Again
source: Don't Ask Again
pt_br: Não perguntar novamente

# Don&apos;t Save
source: Don't Save
pt_br: Não salvar

source: Done
pt_br: Concluído
